import React from 'react';

const Section = () => {
    return (
        <div>
            <div className="container">
                <div className="row">
                    <div className="bloc_one">
                        <h1 className="bloc_h1"> Почему лучше покупать в новостройках </h1>
                        <p className="bloc_p">В 2006 году территория, ограниченная проспектом Навои, улицами Фурката, Батыра Закирова[6] и Узбекистанской[7], была выделена узбекско-корейскому СП «Jisong Korea Industrial» под строительство комплекса «Новый город». Комплекс, который планировалось возвести к 2016 году, должен был включать в себя жилые дома, здания высотой до 24 этажей, пруды, рекреационные зоны и прочие сооружения. Организация взяла на себя обязательства по предоставлению компенсации собственникам недвижимости на территории махаллей «Алмазар», «Укчи» и «Чакар»[8][9]. В итоге с подлежавшей расчистке территории было расселено лишь часть жителей, а проект остался нереализованным[10][11].

                            Планы создания делового центра «Tashkent City» впервые были публично озвучены кандидатом на должность президента Узбекистана Шавкатом Мирзиёевым 24 ноября 2016 года во время встречи с избирателями Ташкента в рамках предвыборной кампании[12].

                            Работы по подготовке концепции международного делового центра велись 8 месяцев. В итоге, из 7 представленных концепций, 2 были взяты за основу проекта[13].

                            28 июля 2017 года было принято постановление правительства о создании МДЦ «Tashkent City»[14]. Дирекцию по строительству комплекса впоследствии возглавил Джахонгир Артыкходжаев[13].

                            Строительные работы начались в середине октября 2017 года[15][16], тогда же стало известно о планируемых сносах на месте будущего комплекса[17].

                            В итоге были снесены:

                            расселявшиеся с 2015 года[18] жилые дома в махаллях «Укчи» и «Олмазор», разговоры о сносе которых шли с 50-х годов XX века[15];
                            здание Республиканского дома кино, построенного в 1982 году по проекту архитектора Рафаэля Хайрутдинова[19][20][21];
                            здание управления Ташкентского метрополитена[22] (предприятие расположилось по этой же улице в 9-этажном здании);
                            здание Главного управления миграции и оформления гражданства МВД Узбекистана[23] (переехало);
                            здание Республиканского центра детского художественного творчества «Баркамол авлод» (бывшего Дворца пионеров и школьников имени В. И. Ленина)[24];
                            банкетный зал «Ezidiyor»[25]. В качестве компенсации с баланса городского хокимията его владельцу был передан ресторан «Sayohat».
                            8 мая 2018 года Дирекцию по строительству возглавил Шерзод Хидоятов[26].</p>
                    </div>
                    <div className="bloc_two">
                        <h1 className="bloc_h1"> Наши контакты </h1>
                        <p className="bloc_p"> Где находится HILTON TASHKENT CITY ГОСТИНИЦА?
                            HILTON TASHKENT CITY ГОСТИНИЦА находится по адресу: Узбекистан, 100027, ТАШКЕНТ, ШАЙХАНТАХУРСКИЙ р-н, просп. ИСЛАМА КАРИМОВА, 2. .
                            Как добраться до HILTON TASHKENT CITY ГОСТИНИЦА?
                            Для построения маршрута вы можете воспользоваться картой на нашем сайте.</p>
                        <p className="bloc_p"> +998 90 900 00 00</p>
                        <p className="bloc_p">info@silverhouse/uz</p>

                    </div>
                </div>
            </div>
        </div>
    );
};

export default Section;